"NSSearchField.ClearSearchesLocalizedText" = "Wis";"NSSearchField.NoRecentSearchesLocalizedText" = "Geen recente zoekopdrachten";"NSSearchField.RecentSearchesLocalizedText" = "Recente zoekopdrachten";"MenuItemFileMenu.LocalizedText" = "Archief";"CocoaMenuItemClose.LocalIzedText" = "Sluit";"CocoaMenuItemPrint.LocalizedText" = "Druk af...";"CocoaMenuItemPageSetup.LocalizedText" = "Pagina-instelling...";"MenuItemEditMenu.LocalizedText" = "Wijzig";"CocoaMenuItemUndo.LocalizedText" = "Herstel";"CocoaMenuItemRedo.LocalizedText" = "Opnieuw";"CocoaMenuItemCut.LocalizedText" = "Knip";"CocoaMenuItemCopy.LocalizedText" = "Kopieer";"CocoaMenuItemPaste.LocalizedText" = "Plak";"CocoaMenuItemPasteAndMatchStyle.LocalizedText" = "Plak en pas stijl aan";"CocoaMenuItemDelete.LocalizedText" = "Verwijder";"CocoaMenuItemComplete.LocalizedText" = "Vul aan";"CocoaMenuItemSelectAll.LocalizedText" = "Selecteer alles";"CocoaMenuItemInsert.LocalizedText" = "Voeg in";"CocoaMenuItemInsertParagraphBreak.LocalizedText" = "Alinea-einde";"CocoaMenuItemInsertLineBreak.LocalizedText" = "Regeleinde";"CocoaMenuItemInsertPageBreak.LocalizedText" = "Pagina-einde";"CocoaMenuItemEditLink.LocalizedText" = "Koppeling...";"CocoaMenuItemFindParent.LocalizedText" = "Zoek";"CocoaMenuItemFind.LocalizedText" = "Zoek...";"CocoaMenuItemFindNext.LocalizedText" = "Zoek volgende";"CocoaMenuItemFindPrevious.LocalizedText" = "Zoek vorige";"CocoaMenuItemUseSelectionForFind.LocalizedText" = "Gebruik selectie voor zoekactie";"CocoaMenuItemJumpToSelection.LocalizedText" = "Ga naar selectie";"CocoaMenuItemSelectLine.LocalizedText" = "Selecteer regel...";"CocoaMenuItemEditSpelling.LocalizedText" = "Spelling en grammatica";"CocoaMenuItemShowSpelling.LocalizedText" = "Toon spelling en grammatica";"CocoaMenuItemCheckDocumentNow.LocalizedText" = "Controleer document nu";"CocoaMenuItemCheckGrammarWithSpelling.LocalizedText" = "Controleer grammatica tegelijk met spelling";"CocoaMenuItemCheckSpellingWhileTyping.LocalizedText" = "Controleer spelling tijdens typen";"CocoaMenuItemCorrectSpelling.LocalizedText" = "Corrigeer spelling automatisch";"CocoaMenuItemEditSubstitutions.LocalizedText" = "Vervanging";"CocoaMenuItemShowSubstitutions.LocalizedText" = "Toon vervangingen";"CocoaMenuItemSmartCopyPaste.LocalizedText" = "Slim kopiëren/plakken";"CocoaMenuItemSmartQuotes.LocalizedText" = "Slimme aanhalingstekens";"CocoaMenuItemSmartDashes.LocalizedText" = "Slimme streepjes";"CocoaMenuItemSmartLinks.LocalizedText" = "Slimme koppelingen";"CocoaMenuItemDataDetectors.LocalizedText" = "datadetectie";"CocoaMenuItemTextReplacement.LocalizedText" = "Tekstvervanging";"CocoaMenuItemEditTransformations.LocalizedText" = "Omzetting";"CocoaMenuItemMakeUppercase.LocalizedText" = "Zet om in hoofdletters";"CocoaMenuItemMakeLowercase.LocalizedText" = "Zet om in kleine letters";"CocoaMenuItemCapitalize.LocalizedText" = "Zet om in beginhoofdletters";"CocoaMenuItemEditSpeech.LocalizedText" = "Spraak";"CocoaMenuItemStartSpeaking.LocalizedText" = "Start spraakfunctie";"CocoaMenuItemStopSpeaking.LocalizedText" = "Stop spraakfunctie";"MenuItemFormatMenu.LocalizedText" = "Opmaak";"CocoaMenuItemFormatFont.LocalizedText" = "Lettertype";"CocoaMenuItemShowFonts.LocalizedText" = "Toon lettertypen";"CocoaMenuItemFormatBold.LocalizedText" = "Vet";"CocoaMenuItemFormatItalic.LocalizedText" = "Cursief";"CocoaMenuItemFormatUnderline.LocalizedText" = "Onderstreept";"CocoaMenuItemFormatOutline.LocalizedText" = "Contour";"CocoaMenuItemFontStyles.LocalizedText" = "Stijlen...";"CocoaMenuItemBigger.LocalizedText" = "Groter";"CocoaMenuItemSmaller.LocalizedText" = "Kleiner";"CocoaMenuItemFormatFontKern.LocalizedText" = "Spatiëring";"CocoaMenuItemKernDefault.LocalizedText" = "Standaard";"CocoaMenuItemKernNone.LocalizedText" = "Geen";"CocoaMenuItemKernTighten.LocalizedText" = "Versmal";"CocoaMenuItemKernLoosen.LocalizedText" = "Uitgerekt";"CocoaMenuItemLigature.LocalizedText" = "Ligaturen";"CocoaMenuItemLigatureDefault.LocalizedText" = "Standaard";"CocoaMenuItemLigatureNone.LocalizedText" = "Geen";"CocoaMenuItemLigatureAll.LocalizedText" = "Alle";"CocoaMenuItemFormatFontBaseline.LocalizedText" = "Basislijn";"CocoaMenuItemBaselineDefault.LocalizedText" = "Standaard";"CocoaMenuItemBaselineSuperscript.LocalizedText" = "Superscript";"CocoaMenuItemBaselineSubscript.LocalizedText" = "Subscript";"CocoaMenuItemBaselineRaise.LocalizedText" = "Omhoog";"CocoaMenuItemBaselineLower.LocalizedText" = "Omlaag";"CocoaMenuItemFormatFontCharacterShape.LocalizedText" = "Tekenvorm";"CocoaMenuItemCharShapeTraditional.LocalizedText" = "Traditionele vorm";"CocoaMenuItemShowColors.LocalizedText" = "Toon kleuren";"CocoaMenuItemCopyStyle.LocalizedText" = "Kopieer stijl";"CocoaMenuItemPasteStyle.LocalizedText" = "Plak stijl";"CocoaMenuItemFormatText.LocalizedText" = "Tekst";"CocoaMenuItemTextAlignLeft.LocalizedText" = "Lijn links uit";"CocoaMenuItemTextCenter.LocalizedText" = "Centreer";"CocoaMenuItemTextJustify.LocalizedText" = "Vul uit";"CocoaMenuItemTextAlignRight.LocalizedText" = "Lijn rechts uit";"CocoaMenuItemWritingDirection.LocalizedText" = "Schriftrichting";"CocoaMenuItemWritingDirectionBase.LocalizedText" = "Alinea";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "\tStandaard";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "\tLinks naar rechts";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "\tRechts naar links";"CocoaMenuItemWritingDirectionText.LocalizedText" = "Selectie";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "\tStandaard";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "\tLinks naar rechts";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "\tRights naar links";"CocoaMenuItemShowRuler.LocalizedTextHide" = "Verberg liniaal";"CocoaMenuItemShowRuler.LocalizedTextShow" = "Toon liniaal";"CocoaMenuItemCopyRuler.LocalizedText" = "Kopieer liniaal";"CocoaMenuItemPasteRuler.LocalizedText" = "Plak liniaal";"CocoaMenuItemSpacing.LocalizedText" = "Afstand...";"CocoaMenuItemList.LocalizedText" = "Lijst...";"CocoaMenuItemTable.LocalizedText" = "Tabel...";"MenuItemViewMenu.LocalizedText" = "Weergave";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "Verberg knoppenbalk";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "Toon knoppenbalk";"CocoaMenuItemCustomizeToolbar.LocalizedText" = "Pas knoppenbalk aan...";"CocoaMenuItemToggleFullscreen.LocalizedTextEnterFullscreen" = "Schakel schermvullende weergave in";"CocoaMenuItemToggleFullscreen.LocalizedTextExitFullscreen" = "Schakel schermvullende weergave uit";"MenuItemWindowMenu.LocalizedText" = "Venster";"MenuItemBringAllToFront.LocalizedText" = "Alles op voorgrond";"MenuItemMinimize.LocalizedText" = "Minimaliseer";"MenuItemZoom.LocalizedText" = "Vergroot/verklein";"MenuItemHelpMenu.LocalizedText" = "Help";